[
  "periodic-notes",
  "calendar",
  "obsidian-mind-map",
  "webpage-html-export",
  "dataview",
  "obsidian-hover-editor",
  "floating-toc",
  "obsidian-style-settings",
  "file-order",
  "cmenu-plugin",
  "obsidian-wordpress",
  "obsidian-banners",
  "table-extended",
  "tag-wrangler",
  "obsidian-markmind",
  "dbfolder"
]